src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросSyncInvoice_Версия1/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.esf" xmlns:nam1="namespace.v1">
	<soapenv:Header/>
	<soapenv:Body>
		<nam:syncInvoiceRequest>
			<sessionId>[sessionId]</sessionId>
			<invoiceSet>[invoiceSet]</invoiceSet>
			<x509Certificate>[x509Certificate]</x509Certificate>
		</nam:syncInvoiceRequest>
	</soapenv:Body>
</soapenv:Envelope>